
export const data = [
    {
        id:1,
        question: 'У наших курьеров всегда должна быть сдача!',
        component: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
    {
        id:2,
        question: 'Вам что-то не довезли?',
        component: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
    {
        id:3,
        question: 'Не понравился продукт?',
        component: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
    {
        id:4,
        question: 'Если появились замечания',
        component: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
    {
        id:5,
        question: 'Оплата Visa, MasterCard и МИР',
        component: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
    {
        id:6,
        question: 'Реквизиты',
        component: 'Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам'
    },
]